Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kulttuuri-_ja_kielipesatoiminta_suomessa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kulttuuri- ja kielipesätoiminta Suomessa
sms: Säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjummuš

source: Täältä voit lukea tarkemmin Suomen saamelaisten kielipesätoiminnasta ja sen hallinnoinnista.
sms: Tääiʹben vuäitak lookkâd tääʹrǩben Lääʹddjânnam säʹmmlai ǩiõllpieʹsstuåim da tõn vaaldšem pirr.

source: Saamelaisten kulttuuri- ja kielipesätoiminta on laajentunut viime vuosina voimakkaasti.
sms: Säʹmmlai kulttuur- da ǩiõllpieʹsstuåimm lij šorrnam kõrrsânji mââimõs iiʹjji.

source: Ensimmäinen kokeiluluontoinen kielipesä saamelaisalueella oli Sevettijärven koltansaamenkielinen ryhmä, joka toimi muutamia kuukausia vuonna 1993, mutta ei vielä johtanut pysyvään toimintaan.
sms: Vuõssmõs ǩiõllpieʹss ǩiõččlõddâm-miõlâst leäi sääʹmvuuʹdest Čeʹvetjääuʹr nuõrttsääʹmǩiõllsaž joukk, kååʹtt tuåimmji muäʹdd määnpââʹj eeʹjjest 1993, leša tõt ij veâl viikkâm põõšši tuåimmjummša.

source: Vuonna 1997 aloittivat samoihin aikoihin Anarâškielâ servi ry:n eli Inarinsaamen kielen yhdistyksen inarinsaamenkielinen kielipesä Inarin kirkonkylässä ja Inarin kunnan hallinnoimat inarinsaamen kielipesä Ivalossa ja koltansaamen kielipesä Sevettijärvellä.
sms: Eeʹjjest 1997 alttee seämma poodd Anarâškielâ servi rõ leʹbe Aanarsääʹmǩiõl õhttõõzz aanarsääʹmǩiõllsaž ǩiõllpieʹss Aanar ceerkavsiidâst da Aanar kååʹdd vaaldšem aanarsääʹm ǩiõllpieʹss Âʹvvlest da nuõrttsääʹm ǩiõllpieʹss Čeʹvetjääuʹrest.

source: Aluksi kielipesät toimivat erilaisilla projektirahoituksilla.
sms: Aalǥâst ǩiõllpieʹzz tuåimmje jeeʹresnallšem projeʹktt-teäggtõõzzivuiʹm.

source: Inarinsaamen kielen yhdistyksen kielipesä on jatkanut tauotta, ja vuonna 2009 saatiin inarinsaamen kielipesä Ivaloon ja vuonna 2011 toinen ryhmä Inariin.
sms: Aanarsääʹmǩiõl õhttõõzz ǩiõllpieʹss lij juätkkam årsteǩani, da eeʹjjest 2009 vuåǯǯuš aanarsääʹm ǩiõllpieʹzz Âʹvvla da eeʹjjest 2011 nuuʹbb joouk Aanra.

source: Ensimmäinen pohjoissaamen kielipesä perustettiin Vuotsoon vuonna 2007.
sms: Vuõssmõs tâʹvvsääʹm ǩiõllpieʹzz aalǥteš Vuâččast eeʹjjest 2007.

source: Koltansaamenkielinen toiminta pääsi tauon jälkeen käyntiin vuonna 2008 Ivalossa ja 2010 Sevettijärvellä.
sms: Nuõrttsääʹmǩiõllsaž tuåimm piâzzi eʹpet oʹđđest jåttjed eeʹjjest 2008 Âʹvvlest da 2010 Čeʹvetjääuʹrest.

source: Pohjoissaamenkielisiä ryhmiä on perustettu seuraavasti: vuonna 2012 Utsjoelle ja Karigasniemelle, 2013 Helsinkiin, 2015 Ouluun, Rovaniemelle ja Sodankylään ja 2018 Nuorgamiin sekä Enontekiön Hettaan.
sms: Tâʹvvsääʹmǩiõllsaž joouk lie aalǥtum nääiʹt: eeʹjjest 2012 Uccjoʹǩǩe da Karigasnjaʹrǧǧe, 2013 Heʹlssna, 2015 Oulu-gåårda, Ruäʹvnjaʹrǧǧe da Suäʹđjla da 2018 Nuorggma di Jeänõõǥǥ Hetta-siʹjdde.

source: Helsingin kielipesä lopetti toimintansa vuonna 2018.
sms: Heʹlssen ǩiõllpieʹss jõõski tuåimmjummuž eeʹjjest 2018, da Čeʹvetjääuʹr ǩiõllpieʹsstuåimm årsti še seämma ääiʹj.

source: Saamelaisten kulttuuri- ja kielipesäryhmiä toimii tällä hetkellä yhteensä 12, joista kaksi koltansaamenkielistä, kolme inarinsaamenkielistä ja seitsemän pohjoissaamenkielistä.
sms: Säʹmmlai kulttuur- da ǩiõllpieʹssjoouk tuåimmje tän poodd õhttsiʹžže 12, koin õhtt lij nuõrttsääʹmǩiõllsaž, kolmm lie aanarsääʹmǩiõllsa da kääuʹc lie tâʹvvsääʹmǩiõllsa.

source: Saamelaisten kielipesätoiminnan hallinnoiminen
sms: Säʹmmlai ǩiõllpieʹsstuåim vaaldšummuš

source: Opetus- ja kulttuuriministeriö myöntää vuosittain rahoituksen saamelaisten kulttuuri- ja kielipesätoiminnan turvaamiseksi.
sms: Mättʼtõs- da kulttuurministeria meâtt juõʹǩǩ eeʹjj teäggtõõzz säʹmmlai kulttuur- da ǩiõllpieʹsstuåim staanâm diõtt.

source: Koska kielipesätoiminta ei ole lakisääteistä, sille ei ole omaa, pysyvää sijaa valtion budjetissa, joten rahoitus myönnetään vuodeksi kerrallaan.
sms: Ko ǩiõllpieʹsstuåimm ij leäkku lääʹjjmeâldlaž, tõõzz ij leäkku jiiʹjjes, põõšši sââʹjj riikk budjeeʹttest, nuʹtt-ba teäggtõõzz miõđât õõut eeǥǥas vuârstes.

source: Tätä rahoitusta koordinoi Saamelaiskäräjät.
sms: Tän teäggtõõzz koordinâstt Sääʹmteʹǧǧ.

source: Kielipesätoimintaa järjestävät kunnat, kaupungit ja järjestöt hakevat rahaa Saamelaiskäräjiltä, ja rahoituksen jakautuminen perustuu yhteisiin neuvotteluihin ja Saamelaiskäräjien kielineuvoston päätökseen.
sms: Ǩiõllpieʹsstuåim riâšši kååʹdd, gåårad da organisaatio åʹcce tieʹǧǧ Sääʹmteeʹǧǧest, da teäggtõõzz juâkkõõttmõõžž vuâđđan lie õhttsaž saǥstõõllmõõžž da Sääʹmteeʹǧǧ ǩiõllsuåvtõõzz tuʹmmstõk.

source: Valtion rahoitus on tarkoitettu välttämättömiin toimintakuluihin, ja toiminnan järjestäjän odotetaan maksavan toiminnasta omavastuuosuutena vähintään 15 %.
sms: Riikk teäggtõs lij jurddum vieʹltʼteʹmes tuåimmjemkoolaid, da tuåim riâššjest vueʹrdet, što tõt mähss tuåimmjummšest jiõččvaʹstteemvueʹssen uuʹccmõsân 15 %.

source: Kielipesiä hallinnoivat enimmäkseen kunnat ja kaupungit, joissa ryhmiä toimii.
sms: Jäänmõsân ǩiõllpieʹzzid vaaldše kååʹdd da gåårad, koin joouk tuåimmje.

source: Kysymys on siis kunnallisesta varhaiskasvatuksesta, johon liittyy tavanomainen hakumenettely ja lapsen huoltajilta perittävä varhaiskasvatusmaksu.
sms: Nääiʹt kõõččmõš lij kååddlaž ouddpeâmmast, koozz kooll takai ooccâm-mõõntõõllmõš da päärna huõlteeʹjin peʹrrjum ouddpeâmm-mähss.

source: Inarissa kolmea inarinsaamenkielistä ryhmää hallinnoi Anarâškielâ servi ry. Inarin kunnalla on ostopalvelusopimus järjestön kanssa, joten perheille kyse on kunnallisesta varhaiskasvatuksesta.
sms: Aanrest koolm aanarsääʹmǩiõllsa joouk vaaldšeeʹjen lij Anarâškielâ servi rõ. Aanar kååʹddest lij vuäʹsttemkääzzkõs-suåppmõš organisaatioin, nuʹtt-ba piârrjid kõõččmõõžžâst lij kååddlaž ouddpeâmm.

source: Koko saamelaisten kulttuuri- ja kielipesätoiminnan historian aikana myös pari muuta järjestöä on järjestänyt kielipesätoimintaa.
sms: Säʹmmlai kulttuur- ja ǩiõllpieʹsstuåim puk historia äiʹǧǧen še muäʹdd jeeʹres organisaatio lie riâššâm ǩiõllpieʹsstuåim.

source: Pedagogisesti ja hallinnollisesti näin vaativan toiminnan pyörittäminen vapaaehtoistyön pohjalta on osoittautunut hyvin haastavaksi.
sms: Pedagooglânji da vaaldšmallânji nääiʹt väʹǯǯlõs tuåim joortummuš lij čuäʹjtõõttâm pääʹlǩteʹmes tuâjjan čuuʹt väʹǯǯlen joorted.

source: Saamelaiskäräjillä toimii määräaikainen kielipesäohjaaja, jonka tehtäviin kuuluu avustusten hallinnointi, kielipesätyöntekijöiden pedagoginen tukeminen, vanhempien neuvonta ja toiminnan yleinen valvominen ja kehittäminen.
sms: Sääʹmteeʹǧǧest reâugg mieʹrräiggsaž ǩiõllpieʹssoʹhjjeei, koon tuâjaid koʹlle veäʹǩǩvuõđi vaaldšummuš, ǩiõllpieʹsstuâjjlai pedagooglaž tuärjjummuš, puärrsi vuäʹpstummuš da tuåim takai vuåppmõš da ooudâsviikkmõš.

source: Häneen saa ensisijaisesti olla yhteydessä kaikkiin kielipesätoimintaan liittyvissä kysymyksissä.
sms: Suʹnne vuäǯǯ vuõss-sâjjsânji leeʹd õhttvuõđâst pukin ǩiõllpieʹsstueiʹmme kuulli kõõččmõõžžin.

source: Kielipesäohjaajan yhteystiedot löytyvät täältä .
sms: Ǩiõllpieʹssoʹhjjeei õhttvuõtt-teâđ käunnʼje tääiʹben .

source: Lisäksi kulttuuri- ja kielipesätoimintaa valvoo Saamelaiskäräjien kieliturvasihteeri .
sms: Lââʹssen kulttuur- da ǩiõllpieʹsstuåim vuäpp Sääʹmteeʹǧǧ ǩiõllstaanpiisar .

source: Toimintaa koskevat päätökset laatii Saamelaiskäräjien kielineuvosto ja laajempia linjauksia tekee käräjien yleiskokous .
sms: Tuåim kuõskki tuʹmmstõõǥǥid tuʹmmai Sääʹmteeʹǧǧ ǩiõllsuåvtõs da šuurab linjjummšid tuejjad Sääʹmteeʹǧǧ tiuddsååbbar .

source: Kielipesätoiminnan tarve ja kysyntä on tällä hetkellä suurempaa kuin valtion rahoituksen turvaamat edellytykset toiminnan järjestämiseen.
sms: Ǩiõllpieʹsstuåim tarbb da haall lij tän poodd šoorab ko riikk teäggtõõzz staanâm oudldõõzz lie tuåim riâššmõʹšše.

source: Rahoituksen sanelemien reunaehtojen lisäksi pula koulutetuista, kielitaitoisista työntekijöistä vaikeuttaa kielipesätoiminnan ja muun kieltä ja kulttuuria elvyttävän toiminnan järjestämistä monilla alueilla.
sms: Teäggtõõzz mieʹrreem määinai lââʹssen vääʹnnvuõtt škooultum, ǩiõlltäiddsaž tuâjjlain vaiggsmâtt ǩiõllpieʹsstuåim da jeeʹres ǩiõl da kulttuur jeällteei tuåimi riâššmõõžž määŋgin vuuʹdin.

source: Saamelaiskäräjät asettaa rahoituspäätöksissään etusijalle jo olemassaolevien kielipesien jatkuvuuden, mutta pyrkii myös pitkäjänteisesti edistämään rahoituksen kasvua ja toiminnan laajentamista.
sms: Sääʹmteʹǧǧ peejj teäggtemtuʹmmstõõǥǥin vuõss-sâjja juʹn tuåimmjeei ǩiõllpieʹzzi juätkkjummuž, leša pârgg še oouʹdeed teäggtõõzz šorrnummuž da tuåimmjem šuurummuž kuuʹǩǩab ääiʹj plaanin.

source: Varhaiskasvatusalan ammattilaisten koulutus ja täydennyskoulutus ( lue lisää esimerkiksi täältä ) lisäävät omalta osaltaan saamelaisen varhaiskasvatuksen henkilöresursseja.
sms: Ouddpeâmmsueʹrj ämmatniiʹǩǩi škooultõs da tiuddeemškooultõs ( looǥǥ lââʹzz ouddmiârkkân tääiʹben ) lââʹzzte jiiʹjjes peäʹlest sääʹm ouddpeâmm tuâjjlažresuursid.

source: Uuden saamenkielisen kielipesän perustamista toivovien tahojen kannattaa olla yhteydessä Saamelaiskäräjiin – selvitetään yhdessä, miten asiassa voidaan edetä!
sms: Jõs tuäivak ođđ sääʹmǩiõllsaž ǩiõllpieʹzz aalǥtummuž, kannat leeʹd õhttvuõđâst Sääʹmtegga – väʹlddep õõutveäkka seeʹlv, mõõn nalla ääʹššest vuäitt ouddned!
